Repository: verico1/A.B.Fars
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, ku

source: خانه
ar: الصفحة الرئيسية
ku: مال

source: محصولات
ar: منتجات
ku: محصول

source: درباره ما
ar: معلومات عنا
ku: له باره ی خومان

source: تماس باما
ar: اتصل بنا
ku: تماس لگل ایمه

source: شرکت آبنوس برنای خلیج فارس
ar: شركة آبنوس برنای خلیج فارس

source: لینک های مفید
ar: روابط مفيدة
ku: لینک مفیدکان

source: راهنما
ar: يرشد

source: راه های ارتباطی
ar: طرق الاتصال
ku: رگای ارتباطی

source: ایمیل
ar: البريد الإلكتروني

source: اینستاگرام
ar: انستغرام

source: تلگرام
ar: التلغرام

source: واتساپ
ar: واتساب

source: محصولات صادراتی
ar: منتجات التصدير
ku: محصول صادراتی

source: تمام محصولات
ar: كل المنتجات
ku: هموی محصولات

source: نظرات مشتریان
ar: تعليقات العملاء

source: مشتریان بین المللی
ar: العميل الدولي

source: سابقه فعالیت
ar: سنوات من تاريخ النشاط

source: تماس با ما
ar: اتصل بنا
ku: تماس لگل ایمه

source: نام و نام خانوادگی
ar: الاسم الأول واسم العائلة

source: آدرس ایمیل
ar: البريد الإلكتروني

source: شماره تماس
ar: رقم الهاتف

source: متن پیام
ar: رسالة نصية

source: ارسال
ar: إرسال

source: خطا در ثبت پیام. لطفا نام و نام خانوادگی را صحیح وارد کنید
ar: رسالة خطأ في التسجيل. الرجاء إدخال اسمك الأول والأخير بشكل صحيح
ku: خطا له ثبت نام خواهشا نام و نام خانوادگیتان درست وارد بکن

source: خطا در ثبت پیام. لطفا شماره تماس را صحیح وارد کنید
ar: رسالة خطأ في التسجيل. الرجاء إدخال رقم الاتصال بشكل صحيح
ku: خطا له ثبت نام خواهشا تماستان درست وارد بکن

source: خطا در ثبت پیام. لطفا متن پیام را کوتاه تر کنید
ar: رسالة خطأ في التسجيل. الرجاء تقصير نص الرسالة
ku: خطا له ثبت نام خواهشا متن پیامتان بچوک تر وارد بکنس

source: مشاهده محصول
ku: تماشای محصولات

source: مشتریان داخلی
ku: مشتریانی داخلی

source: تعداد محصولات
ku: تعداد محصولاتکان

source: اشتراک گذاری در
ku: اشتراک گذاری له ناو
